export const characters = [
  {
    id: 1,
    name: 'Буратино',
    description: 'Деревянный мальчик выструганный папой Карло',
    modified: '01.01.2026',
    thumbnail: 'http://.....',
    comics: [
      {
        id: 1,
        name: 'Буратино: В примере написанна не понятая мною ерунда пусть и здесь будет то же!#1',
      },
      {
        id: 2,
        name: 'Буратино: И здесь примерно то же самое!#2',
      }
    ]
  },
  {
    id: 2,
    name: 'Пьеро',
    description: 'Персонаж из кукольного театра',
    modified: '01.01.2026',
    thumbnail: 'http://.....',
    comics: [
      {
        id: 1,
        name: 'Пьеро: В примере написанна не понятая мною ерунда. Не хочу морочиться....#1',
      },
      {
        id: 2,
        name: 'Пьеро: И здесь примерно то же самое по той же причине....#2',
      }
    ]
  },
  {
    id: 3,
    name: 'Дуремар',
    description: 'Продавец пиявок',
    modified: '01.01.2026',
    thumbnail: 'http://.....',
    comics: [
      {
        id: 1,
        name: 'Дуремар: Еще раз не хочу морочиться....#1',
      },
      {
        id: 2,
        name: 'Дуремар: Что-то там.... По той же причине....#2',
      }
    ]
  },
];